Repository: farvig/wp-boilerplate
Catalog: lang/*.po
Languages: da_dk

source: Apologies, this page has gone missing. Please try and search.
da_dk: Undskyld, men siden er forsvundet. Prøv eventuelt at søg.

source: Category Archives: %s
da_dk: Kategoriarkiv: %s

source: <span class="meta-nav">&larr;</span> Older posts
da_dk: <span class="meta-nav">&larr;</span> tidligere indæg

source: Newer posts <span class="meta-nav">&rarr;</span>
da_dk: Nyere indlæg <span class="meta-nav">&rarr;</span>

source: Not Found
da_dk: Ikke fundet

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
da_dk: Undskyld, men vi fandt ingen indlæg i arkivet. Prøv eventuelt at søge.

source: Posted in %2$s
da_dk: Skrevet i %2$s

source: &larr; Older posts
da_dk: &larr; tidligere indlæg

source: Newer posts &rarr;
da_dk: Nyere indlæg &rarr;

source: Author Archives: %s
da_dk: Forfatterarkiv: %s

source: About %s
da_dk: Om %s

source: Leave a comment
da_dk: Skriv en kommentar

source: 1 Comment
da_dk: 1 kommentar

source: % Comments
da_dk: % kommentarer

source: This post is password protected. Enter the password to view any comments.
da_dk: Dette indlæg er password-beskyttet

source: &larr; Older Comments
da_dk: &larr; tidligere indlæg

source: Newer Comments &rarr;
da_dk: Nyere indlæg &rarr;

source: Comments are closed.
da_dk: Der er lukket for kommentarer

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer godkendelse

source: (Edit)
da_dk: (rediger)

source: Search results for %s
da_dk: Søgeresultater for %s

source: Page %s
da_dk: Side %s

source: Primary Widget Area
da_dk: Primært widget område

source: Blog post sidebar widget
da_dk: Blog indlæg sidebar widget

source: First Footer Widget Area
da_dk: Første footer Widget område

source: The first footer widget area
da_dk: Det første footer Widget område

source: Second Footer Widget Area
da_dk: Andet footer Widget område

source: The second footer widget area
da_dk: Det andet footer Widget område

source: Third Footer Widget Area
da_dk: Tredje footer Widget område

source: The third footer widget area
da_dk: Det tredje footer Widget område

source: Fourth Footer Widget Area
da_dk: Fjerde footer Widget område

source: The fourth footer widget area
da_dk: The fjerde footer Widget område

source: <span class="%1$s">Posted on</span> <span class="entry-date">%2$s %3$s, %4$s</span> <span class="meta-sep">by</span> %5$s
da_dk: <span class="%1$s">Skrevet </span> <span class="entry-date">%2$s %3$s, %4$s</span> <span class="meta-sep">af</span> %5$s

source: This entry was posted in %1$s and tagged %2$s.
da_dk: Dette indlæg er i %1$s og er tagget %2$s.

source: This entry was posted in %1$s.
da_dk: Dette indlæg er i %1$s.

source: Site navigation
da_dk: Side menu

source: Secondary menu for widgets
da_dk: Menu til widgets

source: Agree to Our Terms of Use
da_dk: Accepter vores betingelser

source: Skip to content
da_dk: Hop til indhold

source: Theme settings
da_dk: Tema Indstillinger

source: Theme help
da_dk: Tema hjælp

source: Finding Documentation and About this Help Page
da_dk: Find dokumentation og om denne hjælpeside

source: Facebook page
da_dk: Facebook side

source: Link to your facebook page
da_dk: Link til din Facebook side

source: Twitter page
da_dk: Twitter side

source: Link to your Twitter page
da_dk: Link til din Twitter side

source: Youtube page
da_dk: YouTube side

source: Link to your Youtube page
da_dk: Link til din YouTube side

source: Pinterest page
da_dk: Pinterest side

source: Link to your Pinterest page
da_dk: Link til din Pinterest side

source: LinkedIn page
da_dk: Linkedin side

source: Link to your LinkedIn page
da_dk: Link til din Linkedin side

source: Hide Sharing
da_dk: Skjul deleknapper

source: Hide sharing buttons on posts and pages. You can hide these and add others via plugins.
da_dk: Skjul deleknapper på sider og indlæg, du f.eks vil indsætte andre via plugins.

source: Link to your Webmaster tools. See the theme help section for how to set it all up.
da_dk: Link til Webmaster tools. Se hjælpesiden under 'Tema hjælp' for en nærmere beskrivelse.

source: Paste in your Google Analytics script
da_dk: Kopier dit Analytics Script ind her

source: Show Cookie box
da_dk: Vis cookie boks

source: Check to show the accept cookies box. In the EU is the needed by law if you use any kind of tracking.
da_dk: Vælg for at vise en boks, der gør opmærksom på brugen af brugen af cookies. I EU skal denne være synlig, hvis du bruger Google Analytics eller lignende.

source: Text for the cookie box
da_dk: Teksten til cookieboksen

source: Write your text for the cookie box
da_dk: Indsæt din tekst til cookieboksen

source: We uses cookies. We uses cookies for statistics recording the use of our website. By continuing to use this website, you consent to our use of cookies. If you do not wish to enable cookies, please see our guide on how to disable cookies from the site.
da_dk: Vi anvender cookies til at indsamle statistik om brugen af vores hjemmeside. Ved at fortsætte med at bruge denne hjemmeside giver du os tilladelse til dette. Du kan vælge at sige "nej tak til cookies" ved at vælge "Afvis" forneden.

source: Settings updated.
da_dk: Indstillinger opdateret

source: Home
da_dk: Hjem

source: We use cookies
da_dk: Vi bruger cookies

source: close
da_dk: Luk

source: Accept
da_dk: Acceptér

source: Decline
da_dk: Afvis

source: Enable conditinal fields?
da_dk: Aktiver conditional fields?

source: <small>Turn ON if you want to enable the <strong>conditinal fields</strong>.</small>
da_dk: <small>Slå til hvis du vil bruge <strong>conditinal fields</strong>.</small>

source: Remove
da_dk: Fjern

source: Add
da_dk: Tilføj

source: Select a color
da_dk: Vælg en farve

source: Select ...
da_dk: Vælg ...

source: Sorry, you cannot upload this file type for this field.
da_dk: Beklager, du kan ikke uplaode denne type fil.

source: Hide left navigation
da_dk: Skjul under menu

source: Check to hide sub navigation
da_dk: Klick for at skjule undermenu

source: Settings
da_dk: Indstillinger

source: IværksætterPress Social links
da_dk: IværksætterPress Sociale links

source: Meet us on facebook
da_dk: Mød os på Facebook

source: Meet us on twitter
da_dk: Mød os på Twitter

source: Meet us on youtube
da_dk: Mød os på YouTube

source: Meet us on pinterest
da_dk: Mød os på Pinterest

source: Meet us on linkedin
da_dk: Mød os på Linked

source: New title
da_dk: Ny titel

source: Title:
da_dk: Titel:

source: Log in
da_dk: Log ind

source: Uername
da_dk: Brugernavn

source: Search Results for: %s
da_dk: Søgeresultater for %s

source: Tag Archives: %s
da_dk: Tag arkiv: %s
